Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=970_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjät ilmoittaa haettavaksi saamelaismusiikkikeskuksen määräaikaisen suunnittelijan sijaisuuden
sme: Sámediggi almmuha ohcanláhkai sámemusihkkaguovddáža mearreáigásaš plánejeaddji sadjásašvuođa

source: Suunnittelijan tehtäviin kuuluu musiikkikeskuksen toiminnan suunnittelu, toteuttaminen sekä kehittäminen.
sme: Plánejeaddji bargguide gullet musihkkaguovddáža doaimma plánen, ollašuhttin sihke ovddideapmi.

source: Saamelaismusiikkikeskuksen suunnittelija toimii myös mm.. Ijahis idja- alkuperäiskansojen musiikkitapahtuman tuottajana.
sme: Sámemusihkkaguovddáža plánejeaddji doaibmá maid ee. Ijahis idja - eamiálbmogiid musihkkadáhpáhusa buvttadeaddjin.

source: Työ alkaa 7.1.2015 ja jatkuu 12.10.2015 saakka.
sme: Bargu álgá 7.1.2015 ja joatkašuvvá 12.10.2015 rádjai.

source: Työ on sijaisuus.
sme: Bargu lea sadjásašvuohta.

source: Suunnittelijan palkkaus määräytyy Saamelaiskäräjien palkkausjärjestelmän vaativuustason IV.
sme: Plánejeaddji bálká mearrašuvvá Sámedikki bálkávuogádaga gáibádusdási IV.

source: / II mukaisesti (peruspalkka 2560,57 euroa / kk).
sme: / II mielde (vuođđobálká 2560,57 euro / mb).

source: Peruspalkan lisäksi työstä maksetaan 24 %:n saamelaisalueen lisä ja työkokemuksen mukaan määräytyvät kokemuslisät.
sme: Vuođđobálkká lassin barggus máksojuvvojit 24 % sámeguovllu lassi ja ahkelasit, mat mearrašuvvet bargohárjánumi mielde.

source: Suunnittelijan toimipaikka sijaitsee saamelaiskulttuurikeskus Sajoksessa.
sme: Plánejeaddji doaibmabáiki lea sámekulturguovddáš Sajosis.

source: Hakemukset liitteineen tulee toimittaa saamelaiskäräjien sihteeristöön 30.12.2014 klo 16.00 mennessä osoitteeseen Sajos, 99870 Inari.
sme: Ohcamušat oktan mildosiiguin galget doaimmahuvvot sámedikki čállingoddái 30.12.2014 dmu 16.00 rádjai čujuhussii Sajos, 99870 Anár / Inari.

source: Lisätietoja työstä antaa Saamelaiskäräjien ma. hallintopäällikkö Pia Ruotsala p. 010 839 3106.
sme: Lassedieđuid barggu birra addá Sámedikki má. hálddahushoavda Pia Ruotsala t. 010 839 3106.

source: Saamelaiskäräjien toimintaan voi tutustua nettiosoitteessa www.samediggi.fi.
sme: Sámedikki doibmii sáhttá oahpásmuvvat neahttačujuhusas www.samediggi.fi.
